Repository: Unixcision/uniconnect
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, km, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# command.markTabRead.title
source: Mark Window as Read
ar: تعليم اللسان كمقروء
bs: Označi tab kao pročitan
da: Marker fane som læst
de: Tab als gelesen markieren
es: Marcar ventana como leída
fr: Marquer l'onglet comme lu
it: Segna scheda come letta
ja: ウインドウを既読にする
km: សម្គាល់បង្អួចថាបានអាន
ko: 탭을 읽음으로 표시
nb: Merk fane som lest
pl: Oznacz kartę jako przeczytaną
pt_br: Marcar Aba como Lida
ru: Отметить вкладку как прочитанную
th: ทำเครื่องหมายแท็บว่าอ่านแล้ว
tr: Sekmeyi Okundu Olarak İşaretle
uk: Позначити вкладку як прочитану
zh_hans: 将标签页标记为已读
zh_hant: 將標籤頁標為已讀

# command.markTabUnread.title
source: Mark Window as Unread
ar: تعليم اللسان كغير مقروء
bs: Označi tab kao nepročitan
da: Marker fane som ulæst
de: Tab als ungelesen markieren
es: Marcar ventana como no leída
fr: Marquer l'onglet comme non lu
it: Segna scheda come non letta
ja: ウインドウを未読にする
km: សម្គាល់បង្អួចថាមិនទាន់អាន
ko: 탭을 읽지 않음으로 표시
nb: Merk fane som ulest
pl: Oznacz kartę jako nieprzeczytaną
pt_br: Marcar Aba como Não Lida
ru: Отметить вкладку как непрочитанную
th: ทำเครื่องหมายแท็บว่ายังไม่อ่าน
tr: Sekmeyi Okunmadı Olarak İşaretle
uk: Позначити вкладку як непрочитану
zh_hans: 将标签页标记为未读
zh_hant: 將標籤頁標為未讀

# command.newBrowserTab.subtitle
source: Tab
ar: لسان
da: Fane
es: Pestaña
fr: Onglet
it: Scheda
ja: タブ
ko: 탭
nb: Fane
pl: Karta
pt_br: Aba
ru: Вкладка
th: แท็บ
tr: Sekme
uk: Вкладка
zh_hans: 标签页
zh_hant: 標籤頁

# command.newBrowserTab.title
source: New Tab (Browser)
ar: لسان جديد (متصفح)
bs: Novi tab (Preglednik)
da: Ny fane (browser)
de: Neuer Tab (Browser)
es: Nueva pestaña (Navegador)
fr: Nouvel onglet (navigateur)
it: Nuova scheda (browser)
ja: 新規タブ（ブラウザ）
ko: 새 탭 (브라우저)
nb: Ny fane (nettleser)
pl: Nowa karta (Przeglądarka)
pt_br: Nova Aba (Navegador)
ru: Новая вкладка (Браузер)
th: แท็บใหม่ (เบราว์เซอร์)
tr: Yeni Sekme (Tarayıcı)
uk: Нова вкладка (Браузер)
zh_hans: 新建标签页（浏览器）
zh_hant: 新增標籤頁（瀏覽器）

# command.newTerminalTab.subtitle
source: Tab
ar: لسان
da: Fane
es: Pestaña
fr: Onglet
it: Scheda
ja: タブ
ko: 탭
nb: Fane
pl: Karta
pt_br: Aba
ru: Вкладка
th: แท็บ
tr: Sekme
uk: Вкладка
zh_hans: 标签页
zh_hant: 標籤頁

# command.newTerminalTab.title
source: New Tab (Terminal)
ar: لسان جديد (طرفية)
bs: Novi tab (Terminal)
da: Ny fane (terminal)
de: Neuer Tab (Terminal)
es: Nueva pestaña (Terminal)
fr: Nouvel onglet (terminal)
it: Nuova scheda (terminale)
ja: 新規タブ（ターミナル）
ko: 새 탭 (터미널)
nb: Ny fane (terminal)
pl: Nowa karta (Terminal)
pt_br: Nova Aba (Terminal)
ru: Новая вкладка (Терминал)
th: แท็บใหม่ (เทอร์มินัล)
tr: Yeni Sekme (Terminal)
uk: Нова вкладка (Термінал)
zh_hans: 新建标签页（终端）
zh_hant: 新增標籤頁（終端機）

# command.newWindow.subtitle
source: Window
ar: نافذة
bs: Prozor
da: Vindue
de: Fenster
es: Ventana
fr: Fenêtre
it: Finestra
ja: ウインドウ
km: បង្អួច
ko: 윈도우
nb: Vindu
pl: Okno
pt_br: Janela
ru: Окно
th: หน้าต่าง
tr: Pencere
uk: Вікно
zh_hans: 窗口
zh_hant: 視窗

# command.newWindow.title
source: New Window
ar: نافذة جديدة
bs: Novi prozor
da: Nyt vindue
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenêtre
it: Nuova finestra
ja: 新規ウインドウ
ko: 새 윈도우
nb: Nytt vindu
pl: Nowe okno
pt_br: Nova Janela
ru: Новое окно
th: หน้าต่างใหม่
tr: Yeni Pencere
uk: Нове вікно
zh_hans: 新建窗口
zh_hant: 新增視窗

# command.newWorkspace.subtitle
source: Workspace
ar: مساحة العمل
bs: Radni prostor
da: Arbejdsområde
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
it: Area di lavoro
ja: ワークスペース
ko: 작업 공간
nb: Arbeidsområde
pl: Przestrzeń robocza
pt_br: Área de Trabalho
ru: Рабочее пространство
th: เวิร์กสเปซ
tr: Çalışma Alanı
uk: Робоча область
zh_hans: 工作区
zh_hant: 工作區

# command.newWorkspace.title
source: New Workspace
ar: مساحة عمل جديدة
bs: Novi radni prostor
da: Nyt arbejdsområde
de: Neuer Arbeitsbereich
es: Nuevo espacio de trabajo
fr: Nouvel espace de travail
it: Nuova area di lavoro
ja: 新規ワークスペース
ko: 새 작업 공간
nb: Nytt arbeidsområde
pl: Nowa przestrzeń robocza
pt_br: Nova Área de Trabalho
ru: Новое рабочее пространство
th: เวิร์กสเปซใหม่
tr: Yeni Çalışma Alanı
uk: Нова робоча область
zh_hans: 新建工作区
zh_hant: 新增工作區

# command.nextTabInPane.subtitle
source: Tab Navigation
ar: التنقل بين الألسنة
bs: Navigacija tabovima
da: Fanenavigation
es: Navegación de pestañas
fr: Navigation par onglets
it: Navigazione schede
ja: タブナビゲーション
ko: 탭 탐색
nb: Fanenavigering
pl: Nawigacja po kartach
pt_br: Navegação de Abas
ru: Навигация по вкладкам
th: การนำทางแท็บ
tr: Sekme Gezinme
uk: Навігація вкладками
zh_hans: 标签页导航
zh_hant: 標籤頁導覽

# command.nextTabInPane.title
source: Next Tab in Pane
ar: اللسان التالي في اللوحة
bs: Sljedeći tab u panelu
da: Næste fane i panel
de: Nächster Tab im Bereich
es: Siguiente pestaña en el panel
fr: Onglet suivant dans le panneau
it: Scheda successiva nel pannello
ja: ペイン内の次のタブ
ko: 패널 내 다음 탭
nb: Neste fane i panelet
pl: Następna karta w panelu
pt_br: Próxima Aba no Painel
ru: Следующая вкладка в панели
th: แท็บถัดไปในบานหน้าต่าง
tr: Bölmedeki Sonraki Sekme
uk: Наступна вкладка в панелі
zh_hans: 下一个面板标签页
zh_hant: 面板中的下一個標籤頁

# command.nextWorkspace.subtitle
source: Workspace Navigation
ar: التنقل بين مساحات العمل
bs: Navigacija radnim prostorima
da: Arbejdsområdenavigation
de: Arbeitsbereich-Navigation
es: Navegación de espacios de trabajo
fr: Navigation par espaces de travail
it: Navigazione aree di lavoro
ja: ワークスペースナビゲーション
ko: 작업 공간 탐색
nb: Arbeidsområdenavigering
pl: Nawigacja po przestrzeniach roboczych
pt_br: Navegação de Áreas de Trabalho
ru: Навигация по рабочим пространствам
th: การนำทางเวิร์กสเปซ
tr: Çalışma Alanı Gezinme
uk: Навігація робочими областями
zh_hans: 工作区导航
zh_hant: 工作區導覽

# command.nextWorkspace.title
source: Next Workspace
ar: مساحة العمل التالية
bs: Sljedeći radni prostor
da: Næste arbejdsområde
de: Nächster Arbeitsbereich
es: Siguiente espacio de trabajo
fr: Espace de travail suivant
it: Area di lavoro successiva
ja: 次のワークスペース
ko: 다음 작업 공간
nb: Neste arbeidsområde
pl: Następna przestrzeń robocza
pt_br: Próxima Área de Trabalho
ru: Следующее рабочее пространство
th: เวิร์กสเปซถัดไป
tr: Sonraki Çalışma Alanı
uk: Наступна робоча область
zh_hans: 下一个工作区
zh_hant: 下一個工作區

# command.openFolder.subtitle
source: Workspace
ar: مساحة العمل
bs: Radni prostor
da: Arbejdsområde
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
it: Area di lavoro
ja: ワークスペース
ko: 작업 공간
nb: Arbeidsområde
pl: Przestrzeń robocza
pt_br: Área de Trabalho
ru: Рабочее пространство
th: เวิร์กสเปซ
tr: Çalışma Alanı
uk: Робоча область
zh_hans: 工作区
zh_hant: 工作區

# command.openFolder.title
source: Open Folder…
ar: فتح مجلد…
bs: Otvori folder…
da: Åbn mappe…
de: Ordner öffnen …
es: Abrir carpeta…
fr: Ouvrir un dossier...
it: Apri cartella…
ja: フォルダを開く…
ko: 폴더 열기…
nb: Åpne mappe …
pl: Otwórz folder…
pt_br: Abrir Pasta…
ru: Открыть папку...
th: เปิดโฟลเดอร์...
tr: Klasör Aç…
uk: Відкрити теку…
zh_hans: 打开文件夹...
zh_hant: 開啟資料夾...

# command.makeDefaultTerminal.title
source: Make UniConnect the Default Terminal
ar: اجعل UniConnect هو الجهاز الافتراضي
bs: Neka UniConnect bude zadani terminal
da: Gør UniConnect til standardterminal
de: Machen Sie UniConnect zum Standardterminal
es: Haga que UniConnect sea el terminal predeterminado
fr: Faire de UniConnect le terminal par défaut
it: Rendi UniConnect il terminale predefinito
ja: UniConnect をデフォルトターミナルにする
km: ធ្វើឱ្យ UniConnect ជាស្ថានីយលំនាំដើម
ko: UniConnect를 기본 터미널로 설정
nb: Gjør UniConnect til standardterminal
pl: Ustaw UniConnect jako terminal domyślny
pt_br: Torne UniConnect o terminal padrão
ru: Сделайте UniConnect терминалом по умолчанию.
th: กำหนดให้ UniConnect เป็นเทอร์มินัลเริ่มต้น
tr: UniConnect'yi Varsayılan Terminal Yapın
uk: Зробіть UniConnect терміналом за замовчуванням
zh_hans: 将 UniConnect 设置为默认终端
zh_hant: 將 UniConnect 設定為預設終端

# command.openSettings.subtitle
source: Global
ar: عام
bs: Globalno
da: Globalt
fr: Général
it: Globale
ja: グローバル
ko: 전역
nb: Globalt
pl: Globalne
ru: Глобальные
th: ทั่วไป
tr: Genel
uk: Глобальна
zh_hans: 全局
zh_hant: 全域

# command.openSettings.title
source: Open Settings
ar: فتح الإعدادات
bs: Otvori postavke
da: Åbn indstillinger
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
nb: Åpne innstillinger
pl: Otwórz ustawienia
pt_br: Abrir Ajustes
ru: Открыть настройки
th: เปิดการตั้งค่า
tr: Ayarları Aç
uk: Відкрити налаштування
zh_hans: 打开设置
zh_hant: 開啟設定

# command.openWorkspacePRLinks.title
source: Open All Workspace PR Links
ar: فتح جميع روابط طلبات السحب في مساحة العمل
bs: Otvori sve PR linkove radnog prostora
da: Åbn alle PR-links for arbejdsområde
de: Alle PR-Links des Arbeitsbereichs öffnen
es: Abrir todos los enlaces de PR del espacio de trabajo
fr: Ouvrir tous les liens PR de l'espace de travail
it: Apri tutti i link PR dell'area di lavoro
ja: ワークスペースのPRリンクをすべて開く
ko: 작업 공간 PR 링크 모두 열기
nb: Åpne alle PR-lenker for arbeidsområdet
pl: Otwórz wszystkie linki PR przestrzeni roboczej
pt_br: Abrir Todos os Links de PR da Área de Trabalho
ru: Открыть все ссылки PR рабочего пространства
th: เปิดลิงก์ PR ทั้งหมดของเวิร์กสเปซ
tr: Tüm Çalışma Alanı PR Bağlantılarını Aç
uk: Відкрити всі PR-посилання робочої області
zh_hans: 打开工作区所有 PR 链接
zh_hant: 開啟所有工作區 PR 連結

# command.openDiffViewer.title
source: Open Diff Viewer
ar: فتح عارض الاختلافات
bs: Otvori preglednik razlika
da: Åbn diffvisning
de: Diff-Viewer öffnen
es: Abrir visor de diferencias
fr: Ouvrir la visionneuse de diff
it: Apri visualizzatore diff
ja: 差分ビューアを開く
ko: Diff 뷰어 열기
nb: Åpne diffvisning
pl: Otwórz podgląd różnic
pt_br: Abrir visualizador de diff
ru: Открыть просмотр diff
th: เปิดตัวดู diff
tr: Diff Görüntüleyiciyi Aç
uk: Відкрити переглядач diff
zh_hans: 打开差异查看器
zh_hant: 開啟差異檢視器

# command.pinTab.title
source: Pin Window
ar: تثبيت اللسان
bs: Zakači tab
da: Fastgør fane
de: Tab anheften
es: Fijar ventana
fr: Épingler l'onglet
it: Fissa scheda
ja: ウインドウをピン留め
km: ខ្ទាស់បង្អួច
ko: 탭 고정
nb: Fest fane
pl: Przypnij kartę
pt_br: Fixar Aba
ru: Закрепить вкладку
th: ปักหมุดแท็บ
tr: Sekmeyi Sabitle
uk: Закріпити вкладку
zh_hans: 固定标签页
zh_hant: 釘選標籤頁

# command.pinWorkspace.title
source: Pin Workspace
ar: تثبيت مساحة العمل
bs: Zakači radni prostor
da: Fastgør arbejdsområde
de: Arbeitsbereich anheften
es: Fijar espacio de trabajo
fr: Épingler l'espace de travail
it: Fissa area di lavoro
ja: ワークスペースをピンで固定
ko: 작업 공간 고정
nb: Fest arbeidsområde
pl: Przypnij przestrzeń roboczą
pt_br: Fixar Área de Trabalho
ru: Закрепить рабочее пространство
th: ปักหมุดเวิร์กสเปซ
tr: Çalışma Alanını Sabitle
uk: Закріпити робочу область
zh_hans: 固定工作区
zh_hant: 釘選工作區

# command.previousTabInPane.subtitle
source: Tab Navigation
ar: التنقل بين الألسنة
bs: Navigacija tabovima
da: Fanenavigation
es: Navegación de pestañas
fr: Navigation par onglets
it: Navigazione schede
ja: タブナビゲーション
ko: 탭 탐색
nb: Fanenavigering
pl: Nawigacja po kartach
pt_br: Navegação de Abas
ru: Навигация по вкладкам
th: การนำทางแท็บ
tr: Sekme Gezinme
uk: Навігація вкладками
zh_hans: 标签页导航
zh_hant: 標籤頁導覽

# command.previousTabInPane.title
source: Previous Tab in Pane
ar: اللسان السابق في اللوحة
bs: Prethodni tab u panelu
da: Forrige fane i panel
de: Vorheriger Tab im Bereich
es: Pestaña anterior en el panel
fr: Onglet précédent dans le panneau
it: Scheda precedente nel pannello
ja: ペイン内の前のタブ
ko: 패널 내 이전 탭
nb: Forrige fane i panelet
pl: Poprzednia karta w panelu
pt_br: Aba Anterior no Painel
ru: Предыдущая вкладка в панели
th: แท็บก่อนหน้าในบานหน้าต่าง
tr: Bölmedeki Önceki Sekme
uk: Попередня вкладка в панелі
zh_hans: 上一个面板标签页
zh_hant: 面板中的上一個標籤頁

# command.previousWorkspace.subtitle
source: Workspace Navigation
ar: التنقل بين مساحات العمل
bs: Navigacija radnim prostorima
da: Arbejdsområdenavigation
de: Arbeitsbereich-Navigation
es: Navegación de espacios de trabajo
fr: Navigation par espaces de travail
it: Navigazione aree di lavoro
ja: ワークスペースナビゲーション
ko: 작업 공간 탐색
nb: Arbeidsområdenavigering
pl: Nawigacja po przestrzeniach roboczych
pt_br: Navegação de Áreas de Trabalho
ru: Навигация по рабочим пространствам
th: การนำทางเวิร์กสเปซ
tr: Çalışma Alanı Gezinme
uk: Навігація робочими областями
zh_hans: 工作区导航
zh_hant: 工作區導覽

# command.previousWorkspace.title
source: Previous Workspace
ar: مساحة العمل السابقة
bs: Prethodni radni prostor
da: Forrige arbejdsområde
de: Vorheriger Arbeitsbereich
es: Espacio de trabajo anterior
fr: Espace de travail précédent
it: Area di lavoro precedente
ja: 前のワークスペース
ko: 이전 작업 공간
nb: Forrige arbeidsområde
pl: Poprzednia przestrzeń robocza
pt_br: Área de Trabalho Anterior
ru: Предыдущее рабочее пространство
th: เวิร์กสเปซก่อนหน้า
tr: Önceki Çalışma Alanı
uk: Попередня робоча область
zh_hans: 上一个工作区
zh_hant: 上一個工作區

# command.renameTab.title
source: Rename Tab…
ar: إعادة تسمية اللسان…
bs: Preimenuj tab…
da: Omdøb fane…
de: Tab umbenennen …
es: Renombrar pestaña…
fr: Renommer l'onglet...
it: Rinomina scheda…
ja: タブの名称変更…
ko: 탭 이름 변경…
nb: Gi fanen nytt navn …
pl: Zmień nazwę karty…
pt_br: Renomear Aba…
ru: Переименовать вкладку...
th: เปลี่ยนชื่อแท็บ...
tr: Sekmeyi Yeniden Adlandır…
uk: Перейменувати вкладку…
zh_hans: 重命名标签页...
zh_hant: 重新命名標籤頁...

# command.renameWorkspace.title
source: Rename Workspace…
ar: إعادة تسمية مساحة العمل…
bs: Preimenuj radni prostor…
da: Omdøb arbejdsområde…
de: Arbeitsbereich umbenennen …
es: Renombrar espacio de trabajo…
fr: Renommer l'espace de travail...
it: Rinomina area di lavoro…
ja: ワークスペースの名称変更…
ko: 작업 공간 이름 변경…
nb: Gi arbeidsområdet nytt navn …
pl: Zmień nazwę przestrzeni roboczej…
pt_br: Renomear Área de Trabalho…
ru: Переименовать рабочее пространство...
th: เปลี่ยนชื่อเวิร์กสเปซ...
tr: Çalışma Alanını Yeniden Adlandır…
uk: Перейменувати робочу область…
zh_hans: 重命名工作区...
zh_hant: 重新命名工作區...

# command.reopenClosedBrowserTab.subtitle
source: Browser
ar: المتصفح
bs: Preglednik
es: Navegador
fr: Navigateur
ja: ブラウザ
ko: 브라우저
nb: Nettleser
pl: Przeglądarka
pt_br: Navegador
ru: Браузер
th: เบราว์เซอร์
tr: Tarayıcı
uk: Браузер
zh_hans: 浏览器
zh_hant: 瀏覽器

# command.reopenClosedBrowserTab.title
source: Reopen Closed Browser Tab
ar: إعادة فتح لسان المتصفح المغلق
bs: Ponovo otvori zatvoreni tab preglednika
da: Genåbn lukket browserfane
de: Geschlossenen Browser-Tab erneut öffnen
es: Reabrir pestaña del navegador cerrada
fr: Rouvrir l'onglet de navigateur fermé
it: Riapri scheda browser chiusa
ja: 閉じたブラウザタブを再度開く
ko: 닫은 브라우저 탭 다시 열기
nb: Åpne lukket nettleserfane på nytt
pl: Otwórz ponownie zamkniętą kartę przeglądarki
pt_br: Reabrir Aba do Navegador Fechada
ru: Открыть закрытую вкладку браузера
th: เปิดแท็บเบราว์เซอร์ที่ปิดไปอีกครั้ง
tr: Kapatılan Tarayıcı Sekmesini Yeniden Aç
uk: Відновити закриту вкладку браузера
zh_hans: 重新打开已关闭的浏览器标签页
zh_hant: 重新開啟已關閉的瀏覽器標籤頁

# command.restartSocketListener.subtitle
source: Global
ar: عام
bs: Globalno
da: Globalt
fr: Général
it: Globale
ja: グローバル
ko: 전역
nb: Globalt
pl: Globalne
ru: Глобальные
th: ทั่วไป
tr: Genel
uk: Глобальна
zh_hans: 全局
zh_hant: 全域

# command.restartSocketListener.title
source: Restart CLI Listener
ar: إعادة تشغيل مستمع واجهة الأوامر
bs: Ponovo pokreni CLI osluškivač
da: Genstart CLI-lytter
de: CLI-Listener neu starten
es: Reiniciar receptor de CLI
fr: Redémarrer l'écouteur CLI
it: Riavvia listener CLI
ja: CLIリスナーを再起動
ko: CLI 리스너 재시작
nb: Start CLI-lytteren på nytt
pl: Uruchom ponownie nasłuchiwanie CLI
pt_br: Reiniciar Listener do CLI
ru: Перезапустить прослушиватель CLI
th: รีสตาร์ตตัวรับฟัง CLI
tr: CLI Dinleyicisini Yeniden Başlat
uk: Перезапустити слухач CLI
zh_hans: 重启 CLI 监听器
zh_hant: 重新啟動 CLI 監聽器

# command.showNotifications.subtitle
source: Notifications
ar: الإشعارات
bs: Obavještenja
da: Notifikationer
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
nb: Varsler
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
zh_hans: 通知
zh_hant: 通知

# command.showNotifications.title
source: Show Notifications
ar: عرض الإشعارات
bs: Prikaži obavještenja
da: Vis notifikationer
de: Benachrichtigungen anzeigen
es: Mostrar notificaciones
fr: Afficher les notifications
it: Mostra notifiche
ja: 通知を表示
ko: 알림 표시
nb: Vis varsler
pl: Pokaż powiadomienia
pt_br: Mostrar Notificações
ru: Показать уведомления
th: แสดงการแจ้งเตือน
tr: Bildirimleri Göster
uk: Показати сповіщення
zh_hans: 显示通知
zh_hant: 顯示通知

# command.terminalFind.title
source: Find…
ar: بحث…
bs: Pronađi…
da: Søg…
de: Suchen …
es: Buscar…
fr: Rechercher...
it: Trova…
ja: 検索…
ko: 찾기…
nb: Finn …
pl: Znajdź…
pt_br: Buscar…
ru: Найти...
th: ค้นหา...
tr: Bul…
uk: Знайти…
zh_hans: 查找...
zh_hant: 尋找...

# command.terminalFindNext.title
source: Find Next
ar: البحث عن التالي
bs: Pronađi sljedeće
da: Find næste
de: Weitersuchen
es: Buscar siguiente
fr: Résultat suivant
it: Trova successivo
ja: 次を検索
ko: 다음 찾기
nb: Finn neste
pl: Znajdź następny
pt_br: Buscar Próximo
ru: Найти далее
th: ค้นหาถัดไป
tr: Sonrakini Bul
uk: Знайти наступне
zh_hans: 查找下一个
zh_hant: 尋找下一個

# command.terminalFindPrevious.title
source: Find Previous
ar: البحث عن السابق
bs: Pronađi prethodno
da: Find forrige
de: Vorheriges suchen
es: Buscar anterior
fr: Résultat précédent
it: Trova precedente
ja: 前を検索
ko: 이전 찾기
nb: Finn forrige
pl: Znajdź poprzedni
pt_br: Buscar Anterior
ru: Найти ранее
th: ค้นหาก่อนหน้า
tr: Öncekini Bul
uk: Знайти попереднє
zh_hans: 查找上一个
zh_hant: 尋找上一個

# command.terminalHideFind.title
source: Hide Find Bar
ar: إخفاء شريط البحث
bs: Sakrij traku za pretragu
da: Skjul søgelinje
de: Suchleiste ausblenden
es: Ocultar barra de búsqueda
fr: Masquer la barre de recherche
it: Nascondi barra di ricerca
ja: 検索バーを非表示
ko: 찾기 막대 숨기기
nb: Skjul søkelinje
pl: Ukryj pasek wyszukiwania
pt_br: Ocultar Barra de Busca
ru: Скрыть панель поиска
th: ซ่อนแถบค้นหา
tr: Arama Çubuğunu Gizle
uk: Сховати панель пошуку
zh_hans: 隐藏查找栏
zh_hant: 隱藏尋找列

# command.terminalSplitBrowserDown.subtitle
source: Terminal Layout
ar: تخطيط الطرفية
bs: Raspored terminala
es: Disposición del terminal
fr: Disposition du terminal
it: Layout terminale
ja: ターミナルレイアウト
ko: 터미널 레이아웃
nb: Terminaloppsett
pl: Układ terminala
pt_br: Layout do Terminal
ru: Макет терминала
th: เค้าโครงเทอร์มินัล
tr: Terminal Düzeni
uk: Макет терміналу
zh_hans: 终端布局
zh_hant: 終端機版面

# command.terminalSplitBrowserDown.title
source: Split Browser Down
ar: تقسيم المتصفح للأسفل
bs: Podijeli preglednik dolje
da: Opdel browser nedad
de: Browser nach unten teilen
es: Dividir navegador hacia abajo
fr: Diviser le navigateur vers le bas
it: Dividi browser in basso
ja: ブラウザを下に分割
ko: 브라우저를 아래로 분할
nb: Del nettleser ned
pl: Podziel przeglądarkę w dół
pt_br: Dividir Navegador para Baixo
ru: Разделить браузер вниз
th: แยกเบราว์เซอร์ลงล่าง
tr: Tarayıcıyı Aşağı Böl
uk: Розділити браузер вниз
zh_hans: 向下拆分浏览器
zh_hant: 向下分割瀏覽器

# command.terminalSplitBrowserRight.subtitle
source: Terminal Layout
ar: تخطيط الطرفية
bs: Raspored terminala
es: Disposición del terminal
fr: Disposition du terminal
it: Layout terminale
ja: ターミナルレイアウト
ko: 터미널 레이아웃
nb: Terminaloppsett
pl: Układ terminala
pt_br: Layout do Terminal
ru: Макет терминала
th: เค้าโครงเทอร์มินัล
tr: Terminal Düzeni
uk: Макет терміналу
zh_hans: 终端布局
zh_hant: 終端機版面

# command.terminalSplitBrowserRight.title
source: Split Browser Right
ar: تقسيم المتصفح لليمين
bs: Podijeli preglednik desno
da: Opdel browser til højre
de: Browser nach rechts teilen
es: Dividir navegador a la derecha
fr: Diviser le navigateur à droite
it: Dividi browser a destra
ja: ブラウザを右に分割
ko: 브라우저를 오른쪽으로 분할
nb: Del nettleser til høyre
pl: Podziel przeglądarkę w prawo
pt_br: Dividir Navegador à Direita
ru: Разделить браузер вправо
th: แยกเบราว์เซอร์ไปทางขวา
tr: Tarayıcıyı Sağa Böl
uk: Розділити браузер праворуч
zh_hans: 向右拆分浏览器
zh_hant: 向右分割瀏覽器

# command.terminalSplitDown.subtitle
source: Terminal Layout
ar: تخطيط الطرفية
bs: Raspored terminala
es: Disposición del terminal
fr: Disposition du terminal
it: Layout terminale
ja: ターミナルレイアウト
ko: 터미널 레이아웃
nb: Terminaloppsett
pl: Układ terminala
pt_br: Layout do Terminal
ru: Макет терминала
th: เค้าโครงเทอร์มินัล
tr: Terminal Düzeni
uk: Макет терміналу
zh_hans: 终端布局
zh_hant: 終端機版面

# command.terminalSplitDown.title
source: Split Down
ar: تقسيم للأسفل
bs: Podijeli dolje
da: Opdel nedad
de: Nach unten teilen
es: Dividir hacia abajo
fr: Diviser vers le bas
it: Dividi in basso
ja: 下に分割
ko: 아래로 분할
nb: Del ned
pl: Podziel w dół
pt_br: Dividir para Baixo
ru: Разделить вниз
th: แยกลงล่าง
tr: Aşağı Böl
uk: Розділити вниз
zh_hans: 向下拆分
zh_hant: 向下分割

# command.terminalSplitRight.subtitle
source: Terminal Layout
ar: تخطيط الطرفية
bs: Raspored terminala
es: Disposición del terminal
fr: Disposition du terminal
it: Layout terminale
ja: ターミナルレイアウト
ko: 터미널 레이아웃
nb: Terminaloppsett
pl: Układ terminala
pt_br: Layout do Terminal
ru: Макет терминала
th: เค้าโครงเทอร์มินัล
tr: Terminal Düzeni
uk: Макет терміналу
zh_hans: 终端布局
zh_hant: 終端機版面

# command.terminalSplitRight.title
source: Split Right
ar: تقسيم لليمين
bs: Podijeli desno
da: Opdel til højre
de: Nach rechts teilen
es: Dividir a la derecha
fr: Diviser à droite
it: Dividi a destra
ja: 右に分割
ko: 오른쪽으로 분할
nb: Del til høyre
pl: Podziel w prawo
pt_br: Dividir à Direita
ru: Разделить вправо
th: แยกไปทางขวา
tr: Sağa Böl
uk: Розділити праворуч
zh_hans: 向右拆分
zh_hant: 向右分割

# command.terminalUseSelectionForFind.title
source: Use Selection for Find
ar: استخدام التحديد للبحث
bs: Koristi odabrano za pretragu
da: Brug markering til søgning
de: Auswahl für Suche verwenden
es: Usar selección para buscar
fr: Utiliser la sélection pour la recherche
it: Usa selezione per la ricerca
ja: 選択範囲を検索に使用
ko: 선택 항목을 찾기에 사용
nb: Bruk utvalg for søk
pl: Użyj zaznaczenia do wyszukiwania
pt_br: Usar Seleção para Busca
ru: Использовать выделение для поиска
th: ใช้ข้อความที่เลือกเพื่อค้นหา
tr: Seçimi Bulmak İçin Kullan
uk: Використати виділення для пошуку
zh_hans: 使用选中内容查找
zh_hant: 使用所選範圍來尋找

# command.toggleFullScreen.subtitle
source: Window
ar: نافذة
bs: Prozor
da: Vindue
de: Fenster
es: Ventana
fr: Fenêtre
it: Finestra
ja: ウインドウ
ko: 윈도우
nb: Vindu
pl: Okno
pt_br: Janela
ru: Окно
th: หน้าต่าง
tr: Pencere
uk: Вікно
zh_hans: 窗口
zh_hant: 視窗

# command.toggleFullScreen.title
source: Toggle Full Screen
ar: تبديل ملء الشاشة
bs: Prebaci puni ekran
da: Skift fuldskærm
de: Vollbild umschalten
es: Alternar pantalla completa
fr: Activer/désactiver le plein écran
it: Attiva/Disattiva schermo intero
ja: フルスクリーンの切り替え
ko: 전체 화면 전환
nb: Slå fullskjerm av/på
pl: Przełącz pełny ekran
pt_br: Alternar Tela Cheia
ru: Полноэкранный режим
th: สลับเต็มหน้าจอ
tr: Tam Ekranı Aç/Kapat
uk: Перемкнути повноекранний режим
zh_hans: 切换全屏
zh_hant: 切換全螢幕

# command.toggleSidebar.subtitle
source: Layout
ar: التخطيط
bs: Raspored
es: Disposición
fr: Disposition
ja: レイアウト
ko: 레이아웃
nb: Oppsett
pl: Układ
ru: Макет
th: เค้าโครง
tr: Düzen
uk: Макет
zh_hans: 布局
zh_hant: 版面

# command.toggleSplitZoom.subtitle
source: Terminal Layout
ar: تخطيط الطرفية
bs: Raspored terminala
es: Disposición del terminal
fr: Disposition du terminal
it: Layout terminale
ja: ターミナルレイアウト
ko: 터미널 레이아웃
nb: Terminaloppsett
pl: Układ terminala
pt_br: Layout do Terminal
ru: Макет терминала
th: เค้าโครงเทอร์มินัล
tr: Terminal Düzeni
uk: Макет терміналу
zh_hans: 终端布局
zh_hant: 終端機版面

# command.toggleSplitZoom.title
source: Toggle Pane Zoom
ar: تبديل تكبير اللوحة
bs: Prebaci uvećanje panela
da: Slå panelzoom til/fra
de: Bereichszoom umschalten
es: Alternar zoom del panel
fr: Activer/désactiver le zoom du panneau
it: Attiva/Disattiva zoom pannello
ja: ペインズームの切り替え
ko: 패널 확대/축소 전환
nb: Slå panelzoom av/på
pl: Przełącz powiększenie panelu
pt_br: Alternar Zoom do Painel
ru: Масштаб панели
th: สลับการซูมบานหน้าต่าง
tr: Bölme Yakınlaştırmasını Aç/Kapat
uk: Перемкнути масштаб панелі
zh_hans: 切换面板缩放
zh_hant: 切換面板縮放

# command.triggerFlash.subtitle
source: View
ar: العرض
bs: Prikaz
da: Visning
de: Ansicht
es: Vista
fr: Présentation
it: Vista
ja: 表示
ko: 보기
nb: Vis
pl: Widok
pt_br: Visualização
ru: Вид
th: มุมมอง
tr: Görünüm
uk: Перегляд
zh_hans: 视图
zh_hant: 顯示方式
